import React, { Component } from 'react';

class Content extends Component {
    render() {
        return (
            <div>
                <p>Дата народження: 04 червня 2007 року. Місце народження: м. Київ.</p>
                <p>Освіта: Середня загальна освіта; Національний технічний університет України «Київський політехнічний інститут імені Ігоря Сікорського» (НТУУ КПІ).</p>
                <p>Хобі:</p>
                <ul>
                    <li>Спорт</li>
                    <li>Музика</li>
                    <li>Комп'ютерні ігри</li>
                </ul>
                <p>Улюблені фільми:</p>
                <ol>
                    <li>Інтерстеллар</li>
                    <li>Відступники</li>
                    <li>Початок</li>
                </ol>
                <p>
                    Київ — столиця та найбільше місто України, одне з найдавніших міст Європи з видозбереженою багатою історією, мальовничими пагорбами над Дніпром та видатною архітектурою.
                </p>
            </div>
        );
    }
}

export default Content;